{
  "salud": [
    "¿Estás siempre resfriado?",
    "¿Te notas con sobrepeso?",
    "¿Tus niveles de colesterol se han disparado?",
    "¿Te notas vital y lleno de energía?"
  ],
  "economia": [
    "¿Te falta dinero al final del mes o mes al final del dinero?",
    "¿Sientes que tu economía va fluida?",
    "¿Puedes mantenerte e incluso permitirte algunos caprichos?",
    "¿Has pensado en qué nivel económico te encuentras?",
    "¿Es el nivel economico que deseas?"
  ],
  "trabajo": [
    "¿Disfrutas tu trabajo?",
    "¿Te sientes satisfecho?",
    "¿Estás en una empresa que refleja lo que piensas y sobre todo que tiene tus valores?",
    "¿Tienes oportunidad de crecer?"
  ],
  "romance":[
    "¿Te sientes amado(a)?",
    "¿Si tienes pareja, estás a gusto con ella?",
    "¿Estás en búsqueda de pareja?",
    "¿Compartes los mismos valores e intimidad con tu pareja actual?",
    "¿Estás alimentando adecuadamente la relación que tienes en este momento?"
  ],
  "crecimiento personal":[
    "¿Estás aprendiendo cosas nuevas continuamente?",
    "¿Te gusta y disfrutas tener nuevas oportunidades de crecimiento?",
    "¿Las que cosas que haces te ayudan a crecer como individuo?",
    "¿Qué tan satisfecho estás con la dirección que tiene tu vida actualmente?",
    "¿Le dedicas tiempo a tu desarrollo personal?",
    "¿Lees seguido?"
  ],
  "amigos":[
    "¿Compartes y les dedicas tiempo a tus amigos?",
    "¿Disfrutas el tiempo que pasas con tus amigos?",
    "¿Quieres cambiar algo en tus amigos?"
  ],
  "diversion":[
    "¿Te diviertes seguido?",
    "¿Sabes como relajarte?",
    "¿Disfrutas de los deportes o de algún pasatiempo?",
    "¿Disfrutas de la vida?"
  ],
  "imagen propia":[
    "¿Te aprecias a ti mismo?",
    "¿Reconoces tus fortalezas y debilidades?",
    "¿Te amas a ti mismo, tienes confianza en ti y te respetas?",
    "¿Sabes cuales son tus habilidades y las aprovechas?"
  ],
  "ambiente fisico":[
    "¿Te gusta en donde vives?",
    "¿Te sientes seguro y tranquilo en tu casa?",
    "¿Tu ambiente es limpio y ordenado?",
    "¿Tienes una buena comunidad?"
  ]
}
